<div class="review">
    <div class="innerwrapper">
        <h2 id="reviews" class="xline"><span>Отзывы</span></h2>
        <div class="wrp">
            <div class="owl-carousel">
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Анастасия</p>
                    </div>
                    <div class="text">
                        <p>Сбылась моя мечта о гладких, здоровых и длинных волосах!) Светлана очень внимательна, и
                            аккуратна. А после процедуры волосы выглядят намного более шелковистыми, блестящими и
                            ухоженными. Очень приятно прийти к такому высококвалифицированному мастеру и получить
                            море положительных эмоций, и волосы как с обложки журнала))) Обязательно приду, и не
                            один раз!))</p>
                    </div>
                    <div class="date">05 декабря 2016</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Елена</p>
                    </div>
                    <div class="text">
                        <p><span>Очень довольна результатом после кератинового выпрямления. Волосы стали блестящими, намного облегчилось расчёсывание и самое главное теперь на укладку я трачу 7-10 минут, хотя до процедуры я тратила 1,5 часа. Теперь буду делать кератиновое выпрямление у Светланы регулярно.</span>
                        </p>
                    </div>
                    <div class="date">29 марта 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Анна</p>
                    </div>
                    <div class="text">
                        <p><span>Делала кератин первый раз. Результатом довольна.Волосы стали гладкими, блестящими, послушными.</span><br/><span>У Светланы светло, просторно, чисто. Как мастер Светлана очень внимательна и обходительна.</span><br/><span>Рекомендую друзьям и коллегам.</span>
                        </p>
                    </div>
                    <div class="date">01 апреля 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Валентина</p>
                    </div>
                    <div class="text">
                        <p><span>Очень долго мучилась с волосами. Они постоянно пушились, кончики секлись. Подруга посоветовала мне сделать кератиновое выпрямление волос у Светланы. Решила попробовать. Счастью моему не было границ, когда я увидела результат. Мои волосы стали блестящими, гладкими, просто шикарными! Светлана очень внимательный мастер и профессионал своего дела. Всем очень рекомендую!</span>
                        </p>
                    </div>
                    <div class="date">22 мая 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Алина</p>
                    </div>
                    <div class="text">
                        <p><span>Все отлично. Результат соответствует моим ожиданиям. Профессиональный подход, прием, гостеприимство на высшем уровне. По сравнению с другими, отлично оборудовано рабочее место. Все хорошо: оборудование, кресло, чай и кофе. Все в идеале. Думаю, что буду еще обращаться. Не часто, потому что у меня длинные волосы, натуральные, без покраски и стрижки, без ничего. Я просто хотела подровнять концы. Наверное, через месяца два-три обращусь. </span><br/><span>У компании хороший подход, профессиональный, помощь в поиске специалистов, мне понравилось.</span>
                        </p>
                    </div>
                    <div class="date">24 мая 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Олеся</p>
                    </div>
                    <div class="text">
                        <p><span>Больше месяца назад, делала кератиновое восстановление у Светланы. Результатом очень довольна, так как раньше были проблемы с волосами - они пушились, плохо укладывались, потеряли блеск и здоровый вид. После этой процедуры достаточно лишь помыть голову и высушить феном - и, идеальная укладка готова. Волосы выглядят здоровыми и ухоженными. Света очень тщательно подходит к своему делу, и делает все очень качественно. Обязательно приду ещё раз!</span>
                        </p>
                    </div>
                    <div class="date">15 июня 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Виктория</p>
                    </div>
                    <div class="text">
                        <p><span>Уже как третий раз посещаю мастера Светлану. Эта девушка очень внимательно и добросовестно относится к своим клиентам и ко всем процедурам, связанными с волосами. Долгое время переживала по поводу внешнего вида своих волос, т.к. после многочисленных выпрямлений горячим утюжком, окрашиванием, сушкой феном - они стали как солома. И наконец, я решилась сделать кератиновое выпрямление и результатом осталась очень довольна!</span><br/><span>Волосы будто-бы ожили, стали намного приятнее на ощупь и внешне гораздо блестящими. Эффект при правильном уходе тоже держится достаточно долго, волосы перестали пушиться и завиваться. Чем я очень благодарна профессионализму Светланы! Всем очень рекомендую!</span>
                        </p>
                    </div>
                    <div class="date">03 июля 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Елена</p>
                    </div>
                    <div class="text">
                        <p><span>Всё понравилось! И сама мастер как человек понравилась, и работу сделала хорошо! Порекомендовала мне, чем ухаживать за волосами, чем мыть. Когда я приехала, уже все было подготовлено для процедуры. У неё очень уютно, в общем, всё хорошо!</span>
                        </p>
                    </div>
                    <div class="date">11 июля 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Ирина</p>
                    </div>
                    <div class="text">
                        <p>Я постоянный клиент у Светланы. Мои волосы выглядят так, как я всегда хотела, благодаря
                            процедурам по кератиновому выпрямлению у этого мастера. Никогда раньше не могла
                            поверить, что мои непослушные, кудрявые волосы могут стать такими блестящими,
                            ухоженными. Светлана очень внимательный высоко профессиональный мастер. Приходя к ней на
                            процедуру, каждый раз иду как в гости к хорошим друзьям. ))) Спасибо. Жду нашей
                            следующей встречи.</p>
                    </div>
                    <div class="date">15 августа 2017</div>
                </div>
                <div class="rvone">
                    <div class="name"><span></span>
                        <p>Юлия</p>
                    </div>
                    <div class="text">
                        <p><span>Отличный результат! Всем рекомендую! Всегда мучалась со своими волосами,использовала дорогостоящие средства и толку "0". Все раано пушились, особенно во влажную погоду. Всегда мечтала о гладких блестящих волосах,но могла достигнуть желаемого эффекта только утюжком,после которого волосы становились пережженными. Попробовала кератиновое восстановление у Светланы, эффект супер, волосы блестящие и живые, лежат гладью. Отпала надобность срезать длину, волосы сьали длиннее и здоровее. Всегда буду обращаться и всем рекомендую!!!</span>
                        </p>
                    </div>
                    <div class="date">22 августа 2017</div>
                </div>
            </div>
        </div>
        <div class="btns">
            <a href="otzyivyi.html">Читать все отзывы</a>
            <span></span>
            <button class="review_button">Написать отзыв</button>
            <div class="clear"></div>
        </div>
    </div>
</div>